/* Localized versions of Info.plist keys */

CFBundleName = "RSSPhotoViewer";
CFBundleGetInfoString = "RSSPhotoViewer version 0.1, Copyright 2007 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2007 Apple Computer.";
